export default {
  yearOptions: [
    {
      value: "2013-2014-1",
      label: "2013-2014-1",
    },
    {
      value: "2013-2014-2",
      label: "2013-2014-2",
    },
    {
      value: "2014-2015-1",
      label: "2014-2015-1",
    },
    {
      value: "2014-2015-2",
      label: "2014-2015-2",
    },
    {
      value: "2015-2016-1",
      label: "2015-2016-1",
    },
    {
      value: "2015-2016-2",
      label: "2015-2016-2",
    },
    {
      value: "2016-2017-1",
      label: "2016-2017-1",
    },
    {
      value: "2016-2017-2",
      label: "2016-2017-2",
    },
    {
      value: "2017-2018-1",
      label: "2017-2018-1",
    },
    {
      value: "2017-2018-2",
      label: "2017-2018-2",
    },
    {
      value: "2018-2019-1",
      label: "2018-2019-1",
    },
  ],
  gardeOptions: [
    {
      label: "高一",
      value: "1",
    },
    {
      label: "高二",
      value: "2",
    },
    {
        label: "高三",
        value: "3",
      },
  ],
};
